
/* Class = "NSBox"; title = "Box"; ObjectID = "8"; */
"8.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "22"; */
"22.title" = " ";

/* Class = "NSTableColumn"; headerCell.title = "Nome"; ObjectID = "28"; */
"28.headerCell.title" = "Nome";

/* Class = "NSTableColumn"; headerCell.title = "Stato"; ObjectID = "29"; */
"29.headerCell.title" = "Stato";

/* Class = "NSBox"; title = "Box"; ObjectID = "31"; */
"31.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Chiavi private"; ObjectID = "50"; */
"50.title" = "Chiavi private";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "52"; */
"52.title" = "Account:";

/* Class = "NSTextFieldCell"; title = "La chiave privata è visualizzata qui…"; ObjectID = "53"; */
"53.title" = "La chiave privata è visualizzata qui…";

/* Class = "NSTextFieldCell"; title = "Fingerprint conosciute"; ObjectID = "54"; */
"54.title" = "Fingerprint conosciute";

/* Class = "NSButtonCell"; title = "Mostra fingerprint…"; ObjectID = "55"; */
"55.title" = "Mostra fingerprint…";

/* Class = "NSButtonCell"; title = "Genera"; ObjectID = "56"; */
"56.title" = "Genera";
